[
        {
            "n_page":"1",
            "storytext":
                "Este cómic quiere visibilizar el éxodo de Zainab y su familia que, como otros 11 millones de personas, se han visto obligadas a abandonar su hogar desde que en 2011 comenzó la guerra en Siria. <br>Esta historia y sus protagonistas se basan en casos y hechos reales.",
            "maptext" :
                "Este proyecto se ha realizado durante Visualizar'17, un proceso de investigación participativo sobre visualización de información y migraciones. Los datos entran en acción para contar una historia. Y si a menudo es difícil obtener datos fiables, en un contexto de guerra todas las cifras se convierten en estimaciones. No por ello dejan de representar una realidad que están viviendo millones de personas tratadas como números. Aquí tratamos a los números como personas."
        },
        {
            "n_page":"2",
            "storytext":
                "<b><br> Octubre 2015<br> Alepo > Turquía <br>  (600 km en 4 días)<br>  <br> </b>  El periplo de Zainab y su familia comienza una noche de otoño.  Para evitar al ejército y los controles, viajan a pie durante las noches y descansan durante el día en escondites. Zainab y su familia no viajan solas. Miles de personas se desplazan en fila para llegar a Turquía.  Tras cuatro días, cruzan la frontera. Justo ahí les espera un coche que, tras un precio acordado, les acercará al mar.",
            "maptext" :
                "Cuando se inicia el conflicto, en 2011, Siria es el tercer país del mundo receptor de personas refugiadas. En 2015, cuando Zainab y su familia comienzan su periplo, Siria es el principal país de origen de los refugiados con más de 11,5 millones. En la actualidad, en 2017, dos de cada tres personas de Siria han tenido que abandonar su hogar.  Zainab y su familia viajan durante las noches y a pie, tardan cuatro días en llegar."
        },
        {
            "n_page":"3",
            "storytext":
"<b><br>Noviembre 2015<br>Turquía > Izmir<br>(500 km en 6 días)<br><br></b>Zainab llega a Izmir, donde se dan cita centenares de familias con el objetivo de buscar una embarcación que los lleve a Grecia.Los traficantes de personas exigen a la madre de Zainab entre 500 y 700 euros por una plaza de un único adulto en un bote pequeño. El precio para los niños se reduce a la mitad.Un chaleco salvavidas son otros 100 euros. La madre de Zainab no confía en las personas que hacen del tráfico humano su modo de vida.",
            "maptext" :
"El 90% de los migrantes que llegan a Europa lo hacen usando redes de tráfico de personas. En muchas ocasiones, los contrabandistas cuentan además con la complicidad de los funcionarios de los controles fronterizos que quieren beneficiarse de un lucrativo negocio que, en 2016, supuso 2.000 millones de euros y en 2015 más del doble: 5.000 millones de euros."
        },
        {
            "n_page":"4",
            "storytext":
"<b><br> Noviembre 2015<br> Izmir > Lesbos<br> (170 km en 4 horas)<br> <br></b> El Mediterráneo se convierte en temible tras ver que la embarcación segura que les prometieron es en realidad una lancha de goma. Las 54 personas que quieren surcar la travesía hasta Grecia se suben a un bote que tiene capacidad para 30. El mar está bravío, y aunque sólo 200 kilómetros separan Turquía de Grecia, el viaje se hace eterno. Nuestra protagonista llega a la isla de Lesbos. Pisar de nuevo tierra firme parece un sueño. Son recibidos por voluntarios y trasladados al campo de Moria.",
            "maptext" :
"Cerca de un millón de personas han llegado a Europa por las rutas migratorias del Mediterráneo desde 2015, aunque la Europol ha advertido de la existencia de otro tipo de desapariciones: 10.000 menores refugiados no acompañados podrían haber caído en redes criminales y de trata de personas."
        },
        {
            "n_page":"5",
            "storytext":
"<b><br> Noviembre 2015<br>Lesbos > Moria<br>(0 km. Están cuatro meses)<br><br></b>Zainab y su familia desembarcan en Lesbos. Ellos, junto con las demás personas que llegaron en su bote, se registran en Moria y solicitan asilo. Durante los meses que viven aquí, la familia accede a los recursos que facilita el campamento mientras esperan la resolución de su solicitud. Este campo, comparado con otros, no es acogedor. Es un lugar de llegada y hacinamiento. Tiene capacidad para 1.500 personas y hay más de 3.000.",
            "maptext" :
"Grecia vive una llegada exponencial de personas migrantes en 2015, con un aumento de más de 800.000 personas respecto al año anterior. Las solicitudes de asilo suponen un escaso 2% sobre el millón de personas que han llegado a Grecia desde 2014. En 2016, 8 de cada 10 solicitudes quedaron pendientes de gestionar."
        },
        {
            "n_page":"6",
            "storytext":
"<b><br>Marzo 2016<br>Moria > Nea Kavala<br>(528 km. Están un año)<br><br></b> Marzo 2016. Ante el hacinamiento de Moria, Zainab y su familia son trasladados al campo de Nea Kavala, en Polikastro. Aquí continúan la espera de la resolución de asilo. Zainab está contenta, las condiciones en este campo son mucho mejores que en el anterior. En él viven 425 personas, y Zainab tiene acceso a actividades educativas, compartidas con muchos otros menores. La situación de su madre más desesperada: la espera se hace eterna y carecen de posibilidades para continuar con una vida digna. Nea Kavala se convierte en su hogar durante un largo año.",
            "maptext" :
             "Según el Reglamento de Dublín, los países de la UE deben resolver las solicitudes de asilo antes de seis meses. Sin embargo, ninguna fuente oficial confirma el tiempo medio de espera de esa resolución. Además, no se puede concretar la cantidad de campos que hay en Grecia ni clasificarlos por categorías, porque ni siquiera ACNUR categoriza los campos con tipologías únicas, unívocas y excluyentes."
        },
        {
            "n_page":"7",
            "storytext":
"<b><br> Marzo 2017<br> Polikastro<br> (Tiempo indefinido)<br> <br></b> Tras un año en el campo de Nea Kavala, Zainab y su familia tienen la posibilidad de ser reubicadas en un piso en Polikastro gestionado por ACNUR, en el noreste continental de Grecia. Salir del campo es una buena noticia, aunque no implica la concesión de asilo, que es lo que están esperando desde hace un año y medio. Con la noticia, los deseos de Zainab se desbocan: ¿se acerca el momento de volver a estar toda la familia junta? La vivienda sigue siendo un lugar que no es su destino. Un lugar donde esperar indefinidamente a que se les conceda el asilo y la reagrupación familiar. Un lugar que no es donde quieren estar. Un no lugar. ",
            "maptext" :
"La burocracia es otro de los grandes obstáculos para los migrantes. El proceso de solicitud de asilo viene determinado por el Reglamento de Dublín de 2013, que exige que la tramitación la realice el primer país de la UE al que llega el migrante. A partir de aquí, cada estado aplica su procedimiento. La mayoría fija entre los tres y seis meses la respuesta a una petición de asilo, aunque se incumple en la mayoría de los casos. Si el solicitante tiene familia y pide la reagrupación, se abre un segundo trámite que dilata todo el proceso. Mientras tanto, esperan sine die en campos de refugiados, centros de internamiento o pisos de ONGs a que se resuelva su solicitud."
        }

]
